{
  "home": "Home",
  "productions": "Productions",
  "association": "Association",
  "contact": "Contact",

  "motto": "Motto / Catchphrase",
  "read_more": "Read more...",
  "main_productions": "Main productions",
  "watch": "Watch",
  "making_of": "Making-Of",

  "star_wars_quest_justice_title": "Star Wars: A quest for justice",
  "star_wars_quest_justice_description": "The galaxy is torn apart by the war between the Jedi and the Sith. In the midst of this turmoil, the notion of justice is uncertain, as each side appropriates it to serve its own interests. But there are those who do not hesitate to stand up to this endless confrontation...",
  "star_wars_quest_justice_title_0": "Trailer",
  "star_wars_quest_justice_description_0": "Get ready for it! The premiere of the fan film Star Wars: A Quest for Justice will take place on Saturday, February 15 at 8pm!",
  "star_wars_quest_justice_title_1": "Fan Film",
  "star_wars_quest_justice_description_1": "The galaxy is torn apart by the war between the Jedi and the Sith. But there are those who do not hesitate to stand up to this endless confrontation...",

  "summer_among_friends_title": "A summer among friends",
  "summer_among_friends_description": "Three friends are about to enjoy a rather ordinary vacation in the countryside. But adventures much more exciting than expected await them, and their characters, as well tempered as divergent, are not going to arrange things...",
  "summer_among_friends_title_0": "Trailer",
  "summer_among_friends_description_0": "Three friends are about to enjoy a rather ordinary vacation in the countryside. But adventures much more exciting than expected await them...",
  "summer_among_friends_title_1": "#1 : Voyage Voyage",
  "summer_among_friends_description_1": "This beginning of vacations turns out to be a source of conflicts for Henri, Antoine and Sebastian. Indeed, the choice of music to accompany their car journey is a thorny issue...",
  "summer_among_friends_title_2": "#2 : Family reunion",
  "summer_among_friends_description_2": "The water faucet is no longer working, and Henri, Antoine and Sebastian find themselves at a loss. At this late hour, they have no choice but to go and ask their neighbor for help, who seems to be enjoying his evening...",
  "summer_among_friends_title_3": "#3 : The villain",
  "summer_among_friends_description_3": "Henri and Antoine are having breakfast on the first morning of their vacation. But the arrival of Sebastian will disturb their peace of mind...",
  "summer_among_friends_title_4": "#4 : A new friend",
  "summer_among_friends_description_4": "On their way to the market to buy organic and vegan soya milk, Henri and Antoine have an unexpected encounter...",
  "summer_among_friends_title_5": "#5 : The Bougon",
  "summer_among_friends_description_5": "Sebastian is very angry at his friends for having tricked him about the water tap. Henri and Antoine will have a hard time making amends...",
  "summer_among_friends_title_6": "#6 : Checkmate",
  "summer_among_friends_description_6": "While Fernand suddenly finds himself in a very bad position, Henri and Antoine play a game of chess while debating with Sebastian about his somewhat confused family tree...",
  "summer_among_friends_title_7": "#7 : The Chafouin",
  "summer_among_friends_description_7": "Under the admiring glance of Antoine and the confused one of Sebastian, Henri and Arthur devote themselves to a game of Chafouin endiablée...",
  "summer_among_friends_title_8": "#8 : The raclette",
  "summer_among_friends_description_8": "There is no better dish than raclette to gather friends around a joyful feast. But for our five friends, the meal will not end as planned...",

  "the_association": "The association",
  "association_summary": "Studio Rv & Co is a group of friends who are passionate about the world of cinema. Together, we produce from start to finish short films or amateur series on various themes that we like.",
  "some_numbers": "Some numbers",
  "creation_date": "Creation date:",
  "creation_date_value": "09 September 2020",
  "size": "Size:",
  "members": "members",
  "projects": "Projects:",
  "views": "Views on youtube:",
  "subscribers": "Number of subscribers:",
  "content_creator": "Content creator",
  "pictures": "Pictures",
  "more_pictures": "More pictures...",

  "contact_us": "Contact us",
  "by_phone": "By phone:",
  "by_postal": "By postal service:",
  "on_twitter": "On Twitter:",
  "on_instagram": "On Instagram:",
  "or": "or",
  "your_name": "Your name:",
  "your_email": "Your email address:",
  "subject_request": "Subject of the request:",
  "your_message": "Your message:",
  "submit": "Submit"
}