{
  "home": "Accueil",
  "productions": "Productions",
  "association": "Association",
  "contact": "Contact",

  "motto": "Devise / Phrase d'accroche",
  "read_more": "En savoir plus...",
  "main_productions": "Principales productions",
  "watch": "Regarder",
  "see": "Voir",
  "making_of": "Making-Of",

  "star_wars_quest_justice_title": "Star Wars: Une quête de justice",
  "star_wars_quest_justice_description": "La galaxie est déchirée par la guerre entre les Jedi et les Sith. Dans ce contexte mouvementé, la notion de justice est incertaine, chaque camp se l’appropriant pour servir ses intérêts. Mais certains n'hésitent pas à se dresser face à cet affrontement sans fin...",
  "star_wars_quest_justice_title_0": "Bande-annonce",
  "star_wars_quest_justice_description_0": "Préparez-vous ! La première du fanfilm Star Wars : Une Quête de Justice aura lieu le samedi 15 février à 20h !",
  "star_wars_quest_justice_title_1": "Fan Film",
  "star_wars_quest_justice_description_1": "La galaxie est déchirée par la guerre entre les Jedi et les Sith. Mais certains n'hésitent pas à se dresser face à cet affrontement sans fin...",

  "summer_among_friends_title": "Un été entre amis",
  "summer_among_friends_description": "Trois amis s'apprêtent à profiter de vacances assez banales à la campagne. Mais des aventures bien plus palpitantes que prévu les attendent, et leurs caractères aussi bien trempés que divergents ne vont pas arranger les choses...",
  "summer_among_friends_title_0": "Bande-annonce",
  "summer_among_friends_description_0": "Trois amis s'apprêtent à profiter de vacances assez banales à la campagne. Mais des aventures bien plus palpitantes que prévu les attendent...",
  "summer_among_friends_title_1": "#1 : Voyage Voyage",
  "summer_among_friends_description_1": "Ce début de vacances se révèle être source de conflits pour Henri, Antoine et Sebastian. En effet, le choix de la musique pour agrémenter leur trajet en voiture est une question épineuse...",
  "summer_among_friends_title_2": "#2 : Réunion de famille",
  "summer_among_friends_description_2": "Le robinet d'eau ne fonctionnant plus, Henri, Antoine et Sebastian se trouvent fort désemparés. À cette heure tardive, ils n'ont d'autre choix que d'aller demander de l'aide à leur voisin, qui, lui, semble bien profiter de sa soirée...",
  "summer_among_friends_title_3": "#3 : Le méchant",
  "summer_among_friends_description_3": "Henri et Antoine prennent leur petit-déjeuner en ce premier matin de leurs vacances. Mais l'arrivée de Sebastian va perturber leur quiétude...",
  "summer_among_friends_title_4": "#4 : Un nouvel ami",
  "summer_among_friends_description_4": "Alors qu'ils s'en allaient simplement acheter du lait de soja bio et végan au marché, Henri et Antoine vont faire une rencontre inattendue...",
  "summer_among_friends_title_5": "#5 : Le Bougon",
  "summer_among_friends_description_5": "Sebastian en veut beaucoup à ses amis de l’avoir roulé dans la farine à propos du robinet d’eau. Henri et Antoine auront du mal à se faire pardonner...",
  "summer_among_friends_title_6": "#6 : Échec et mat",
  "summer_among_friends_description_6": "Tandis que Fernand se trouve soudainement dans une bien mauvaise posture, Henri et Antoine disputent une partie d'échecs tout en débattant avec Sebastian de son arbre généalogique quelque peu confus…",
  "summer_among_friends_title_7": "#7 : Le Chafouin",
  "summer_among_friends_description_7": "Sous le regard admiratif d'Antoine et celui confus de Sebastian, Henri et Arthur s'adonnent à une partie de Chafouin endiablée...",
  "summer_among_friends_title_8": "#8 : La raclette",
  "summer_among_friends_description_8": "Il n'existe pas de meilleur plat que la raclette pour réunir des amis autour d'un joyeux festin. Mais pour nos cinq amis, le repas ne va pas se terminer comme prévu...",

  "the_association": "L'association",
  "association_summary": "Le Studio Rv & Co est un regroupement d'amis passionnés par le monde du cinéma. Ensemble, nous produisons du début à la fin des courts-métrages ou des séries amateurs sur des thèmes variés qui nous plaisent.",
  "some_numbers": "Quelques chiffres",
  "year": "an | ans",
  "members": "Membres",
  "projects": "Projets",
  "views": "Vues",
  "subscribers": "Abonnés",
  "content_creator": "Créateur de contenus",
  "pictures": "Photos",
  "more_pictures": "Plus de photos...",

  "contact_us": "Nous contacter",
  "by_phone": "Par téléphone :",
  "by_postal": "Par voie postale :",
  "on_twitter": "Sur Twitter :",
  "on_instagram": "Sur Instagram :",
  "or": "ou",
  "your_name": "Votre nom :",
  "your_email": "Votre adresse email :",
  "subject_request": "Objet de la demande :",
  "your_message": "Votre message :",
  "submit": "Envoyer"
}